# Исправь проблемы с отступами, чтобы программа заработала и напечатала рисунок.
# Только ничего не исправляй в самих строчках!
# Если хочешь напечатать свой собственный рисунок,
# это можно будет сделать в другом задании.
# А здесь только исправь ошибки и запусти программу.


print("*           **********")
 print("         ***            ****")
  print("     ***                      ***")
   print("    **                           **")
    print("  **       *****     *****      **")
     print(" *             **       **           **")
    print(" **                                   **")
   print(" **                 *                 **")
  print("  **       **            ***     **")
 print("   **         **       **       **")
print("    **          *****        **")
print("       **                   **")
print("        *************")