# Программа "Аватар"
# Программа запрашивает данные от пользователя (имя, город проживания, хобби и др.) и выдает его досье.
# Пример.
#
# Привет, ответь на пару вопросов о себе!
# Имя:
# >>> Шрек
# Возраст:
# >>> 200
# Обучение:
# >>> школа
# Город:
# >>> Дюлок
# Любимая еда:
# >>> жаренные насекомые
# Любимы спорт:
# >>> Болотный футбол
# Загадай три желания (через запятую)
# >>> Стать человеком, иметь красивые волосы и спасти принцессу из замка
#
# Ваша анкета:
# Ваше имя	-	Шрек
# Год вашего рождения	-	1820
# Вам	-	200
# Место обучения	-	школа
# Город проживания	-	Дюлок
# Любимая еда	-	жаренные насекомые
# Любимый спорт	-	Болотный футбол
# Твои желания	-	Стать человеком, иметь красивые волосы и спасти принцессу из замка
# когда то исполнятся, но не сейчас.

