# Напиши программу, которая переводит градусы по Фаренгейту в градусы по Цельсию.
# Ответ программа должна печатать в одну строку в следующем формате: "градусов Цельсия: <ответ>"
# Программа работает по такому алгоритму:
# (Пункт 1). Запрашивает число в градусах по Фаренгейту. Человек вводит строчку, которую нужно преобразовать в число.
# (Пункт 2). Далее из этого числа надо вычесть 32.
# (Пункт 3). Результат умножить на 5 и разделить на 9.
# (Пункт 4). Теперь строку "градусов Цельсия: " нужно объединить с получившимся ответом, но ответ сначала переводится
# из числа в строчку!
# (Пункт 5). Последнее: напечатать результат (например, "градусов Цельсия: 232.777").
#
# Пример. Ввод:
# градусы по Фаренгайту:
# >>> 100
# Вывод:
# градусов Цельсия: 37.77777777777778

