# Свободное задание: придумай свою программу, которая задаёт вопросы и комментирует ответы.
# Можно, например, написать программу-анкету, которая запрашивает данные человека: имя, фамилию, возраст, любимые цвет и блюдо и т. д., а потом печатает табличку вида "Имя: (имя человека)". "Фамилия: (введённая фамилия)" и т. д.
#
# А можно придумать смешной диалог.
# Предложи друзьям поболтать с этой программой!
# Это последнее задание на сегодня.
# Обрати внимание: на этом уровне нет проверки твоей программы, система не будет автоматически засчитывать тебе результат. Ведь результат придумываешь ты!


